alfred
aerial
rectangle
emacs
visual-studio-code
sublime-text
android-studio
balenaetcher
kaleidoscope
firefox
brave-browser
google-chrome
opera
tor-browser
soulver
bitwarden
gnucash
google-backup-and-sync
github
kindle
mysqlworkbench
zenmap
wireshark
signal
whatsapp
slack
transmission
gimp
vlc
steam
transmit4
discord
zotero
nmap
drawio
zoom