alfred
aerial
spectacle
emacs
visual-studio-code
android-studio
pycharm-ce
balenaetcher
docker
kaleidoscope
powershell
firefox
brave-browser
google-chrome
opera
github
onedrive
kindle
gnucash
mysqlworkbench
zenmap
wireshark
signal
whatsapp
slack
textexpander
transmission
gimp
vlc
steam
vagrant
postman
virtualbox
transmit4
discord
GoldenCheetah
mattermost
spotify
