autoconf
automake
cocoapods
gdbm
gmp
gnutls
ideviceinstaller
ios-deploy
libffi
libimobiledevice
libplist
libtasn1
libtool
libunistring
libusb
libzip
mas
mtr
nettle
openssl
p11-kit
pkg-config
python@2
readline
sqlite
usbmuxd
youtube-dl
