alfred
aerial
spectacle
atom
emacs
visual-studio-code
sublime-text
evernote
android-studio
pycharm-ce
balenaetcher
minikube
docker
kaleidoscope
powershell
firefox
brave
google-chrome
opera
github
google-backup-and-sync
onedrive
dropbox
kindle
gnucash
mysqlworkbench
zenmap
wireshark
signal
whatsapp
slack
zoomus
textexpander
postbox
transmission
gimp
vlc
steam
vagrant
postman
virtualbox
patchwork
transmit4
